**********************************************************************
このメールは森田アルミ工業株式会社より自動的に送信されています。
このメールに対して返信されないようお願いいたします。
心当たりのない場合やご不明な点がある場合は、
お手数ですが、 info@moritaalumi.co.jp までご連絡ください。
**********************************************************************

{if !empty($es.COMPANY_NAME)}{$es.COMPANY_NAME->value}{/if}

{$es.NAME->value} 様

この度は弊社製品をご検討いただき、ありがとうございます。
弊社製品に関する、ご質問やご感想などがございましたら、お気軽に
ご連絡を下さい。


----------------------------------------------------------------------
森田アルミ工業株式会社
大阪府阪南市尾崎町530-1
TEL072-480-1400
FAX072-480-1414

MAIL： info@moritaalumi.co.jp
WEBSITE： http://www.moritaalumi.co.jp/

Facebook： http://www.facebook.com/moritaalumi
Twitter： http://www.twitter.com/moritaalumi
----------------------------------------------------------------------
